{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":true,"rstrip":false,"normalized":true}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"RobertaProcessing","sep":["</s>",2],"cls":["<s>",0],"trim_offsets":true,"add_prefix_space":false},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":"","end_of_word_suffix":"","fuse_unk":false,"vocab":{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"ng":261,"ang":262,"na":263,"Ġs":264,"Ġm":265,"an":266,"Ġp":267,"Ġsa":268,"Ġna":269,"at":270,"Ġng":271,"al":272,"ag":273,"Ġk":274,"ay":275,"in":276,"Ġang":277,"it":278,"ar":279,"ga":280,"il":281,"as":282,"am":283,"Ġb":284,"Ġt":285,"on":286,"ak":287,"is":288,"Ġmga":289,"ing":290,"Ġn":291,"er":292,"ong":293,"ah":294,"Ġat":295,"ap":296,"Ġd":297,"Ġl":298,"ul":299,"ab":300,"Ġh":301,"iy":302,"ina":303,"Ġpag":304,"aw":305,"Ġay":306,"es":307,"um":308,"or":309,"en":310,"ĠP":311,"ad":312,"ig":313,"un":314,"ib":315,"ĠA":316,"os":317,"ung":318,"us":319,"Ġis":320,"ĠM":321,"ĠS":322,"ik":323,"ito":324,"Ġpar":325,"re":326,"Ġg":327,"di":328,"ip":329,"ana":330,"im":331,"to":332,"ro":333,"Ġmag":334,"Ġo":335,"up":336,"ilang":337,"Ġisang":338,"iya":339,"Ġnag":340,"ĠD":341,"ut":342,"ĠC":343,"Ġpara":344,"Ġc":345,"id":346,"indi":347,"Ġkan":348,"uk":349,"ol":350,"el":351,"Ġw":352,"uh":353,"ĠB":354,"Ġni":355,"ot":356,"ala":357,"Ġpa":358,"ur":359,"ent":360,"âĢ":361,"ĠK":362,"ic":363,"yon":364,"Ġito":365,"ĠN":366,"ok":367,"Ġak":368,"Ġhindi":369,"ir":370,"and":371,"Ġkung":372,"ano":373,"ĠI":374,"ĠT":375,"yo":376,"Ġr":377,"et":378,"Ġmay":379,"Ġko":380,"ila":381,"Ġin":382,"ion":383,"..":384,"ya":385,"ed":386,"ub":387,"Ġf":388,"Ġka":389,"em":390,"Ġnak":391,"alam":392,"od":393,"Ġma":394,"Ġkay":395,"ĠL":396,"ug":397,"ih":398,"Ġta":399,"ĠH":400,"om":401,"ĠG":402,"Ġnam":403,"ula":404,"Ġsi":405,"ĠR":406,"Ġ(":407,"ac":408,"Ġmak":409,"he":410,"uw":411,"ita":412,"yang":413,"Ġup":414,"Ġpang":415,"Ġpagk":416,"sa":417,"Ġga":418,"Ġre":419,"Ġib":420,"una":421,"ta":422,"ek":423,"Ġnang":424,"Ġmat":425,"Ġupang":426,"Ġmas":427,"Ġkas":428,"ahil":429,"Ġpam":430,"Ġ1":431,"le":432,"ĠE":433,"apat":434,"ant":435,"Ġiy":436,"iw":437,"ĠAng":438,"Ġ2":439,"alak":440,"Ġpina":441,"ĠJ":442,"Ġlang":443,"alang":444,"ari":445,"ino":446,"alag":447,"Ġbuh":448,"ec":449,"ob":450,"tr":451,"Ġmo":452,"Ġdahil":453,"awa":454,"Ġpro":455,"Ġako":456,"og":457,"Ġniya":458,"Ġmula":459,"ahat":460,"Ġsiya":461,"ers":462,"Ġkanyang":463,"Ġkat":464,"ĠF":465,"res":466,"Ġbag":467,"Ġof":468,"Ġnat":469,"Ġe":470,"wa":471,"Ġnaman":472,"sing":473,"ilip":474,"Ang":475,"oy":476,"ama":477,"ata":478,"Ġthe":479,"iyang":480,"ahan":481,"Ġmal":482,"apag":483,"Ġar":484,"Ġum":485,"aba":486,"alamang":487,"bi":488,"apos":489,"ili":490,"Ġit":491,"ter":492,"asyon":493,"singaw":494,"Ġtao":495,"itan":496,"angg":497,"aya":498,"Ġhalamang":499,"amang":500,"ĠâĢ":501,"Ġlahat":502,"ayan":503,"ation":504,"Ġrin":505,"Ġiyong":506,"00":507,"te":508,"yan":509,"Ġkanilang":510,"ero":511,"Ġkam":512,"iyos":513,"pap":514,"Ġto":515,"iv":516,"nal":517,"ep":518,"est":519,"ĠO":520,"Ġbuhok":521,"Ġnito":522,"do":523,"Ġmaa":524,"ulong":525,"Ġan":526,"orm":527,"ĠDiyos":528,"Ġtr":529,"Ġsina":530,"lo":531,"mit":532,"aram":533,"Ġip":534,"ist":535,"imb":536,"ayo":537,"Ġpana":538,"uko":539,"ine":540,"Ġal":541,"ĠPang":542,"Ġmah":543,"ayon":544,"ity":545,"Ġkah":546,"ment":547,"Ġ\"":548,"Ġdin":549,"Ġpagb":550,"aring":551,"Ġkal":552,"ating":553,"ĠW":554,"ate":555,"io":556,"Ġno":557,"ch":558,"ie":559,"ĠU":560,"ain":561,"alan":562,"ia":563,"ara":564,"op":565,"awang":566,"Ġkuko":567,"Ġ-":568,"Ġkab":569,"ibig":570,"mot":571,"Ġpagga":572,"Ġsila":573,"ort":574,"Ġpat":575,"Ġa":576,"Ġpamam":577,"anan":578,"...":579,"ans":580,"yong":581,"Ġgina":582,"Ġman":583,"Ġv":584,"âĢĻ":585,"Ġmab":586,"ens":587,"awan":588,"aro":589,"tor":590,"ahay":591,"Ġlamang":592,"Ġwalang":593,"aka":594,"Ġlab":595,"Ġand":596,"Ġnila":597,"Ġiba":598,"Ġpaano":599,"Ġpags":600,"Ġil":601,"st":602,"Ġbilang":603,"ud":604,"Ġy":605,"pl":606,"Ġam":607,"asa":608,"Ġdal":609,"alaga":610,"eg":611,"eb":612,"und":613,"ungk":614,"Ġpo":615,"Ġnga":616,"Sa":617,"Ġkap":618,"anda":619,"ka":620,"Ġor":621,"Ġ=":622,"âĢĿ":623,"ĠV":624,"int":625,"ice":626,"ĠSa":627,"Ġtum":628,"aling":629,"ill":630,"ado":631,"Ġdi":632,"ha":633,"qu":634,"agd":635,"Ġkar":636,"unt":637,"Ġth":638,"abang":639,"ali":640,"ce":641,"inas":642,"Ġik":643,"Ġkum":644,"ilangan":645,"ial":646,"alo":647,"Ġban":648,"Ġisa":649,"Ġpamamag":650,"Ġpagt":651,"uha":652,"uan":653,"Ġaraw":654,"Ġpagl":655,"Ġnap":656,"Ġkaya":657,"Ġsus":658,"no":659,"art":660,",\"":661,"Ġ20":662,"Ġop":663,"ulat":664,"Ġpamamagitan":665,"inal":666,"Ġmaaaring":667,"Ġ3":668,"Ġsum":669,"ena":670,"Ġim":671,"anak":672,"Ġlum":673,"Ġag":674,"Ġba":675,"Ġnoong":676,"Ġano":677,"unit":678,"ĠPag":679,"Ġnags":680,"ĠAt":681,"Ġmagk":682,"ind":683,"ulo":684,"ihan":685,"oc":686,"itong":687,"Ġgum":688,"Ġdapat":689,"Ġpan":690,"amit":691,"idad":692,"Ġaking":693,"asan":694,"'t":695,"Ġpagpap":696,"Ġas":697,"Ġngayon":698,"agdag":699,"Ġmap":700,"ĠIn":701,"ĠâĢľ":702,"Ġsaan":703,"Ġi":704,"ulang":705,"abi":706,"atapos":707,"eh":708,"Ġnas":709,"usto":710,"ident":711,"alik":712,"agi":713,"Ġtungk":714,"av":715,"Ġtul":716,"ĠCh":717,"inig":718,"Ġbat":719,"Ġsal":720,"Ġilang":721,"unod":722,"Ġpaggamot":723,"angk":724,"angga":725,"alaki":726,"Ġsin":727,"ess":728,"Ġmaram":729,"Ġpinak":730,"ĠPh":731,"inat":732,"ast":733,"syon":734,"ĠKung":735,"Ġbum":736,"hon":737,"ver":738,"ins":739,"amp":740,"uro":741,"uhan":742,"Ġlo":743,"Ġbansa":744,"Ġtag":745,"alat":746,"alim":747,"Ġdito":748,"end":749,"ento":750,"Ġpagp":751,"man":752,"Ġpres":753,"eng":754,"Ġnasa":755,"Ġmad":756,"isyon":757,"Ġ'":758,"ika":759,"Ġres":760,"Ġbuhay":761,"Ġpaa":762,"Ġwala":763,"anap":764,"pek":765,"Ġparas":766,"anggang":767,"akit":768,"Ġpl":769,"Ġtungkol":770,"ago":771,"th":772,"ard":773,"ma":774,"Ġibang":775,"Ġkon":776,"abas":777,"Ġtaon":778,"Ġsar":779,"ite":780,"aman":781,"aroon":782,"ĠPilip":783,"anong":784,"Ġpagkak":785,"Ġ201":786,"ust":787,"ff":788,"Ġpas":789,"ĠAl":790,"Ġmaging":791,"uri":792,"tion":793,"Ġina":794,"ide":795,"ra":796,"Ġpos":797,"arap":798,"AN":799,"unang":800,"Ġcon":801,"igh":802,"atay":803,"Ġon":804,"ional":805,"igit":806,"Ġanak":807,"agawa":808,"abah":809,"ĠHindi":810,"Ġnatin":811,"unan":812,"Ġbu":813,"Ġumano":814,"ump":815,"ilipp":816,"awala":817,"Ġhanggang":818,"port":819,"amb":820,"ly":821,"Ġst":822,"iling":823,"iging":824,"ue":825,"Ġpr":826,"emb":827,"Ġsak":828,"anggap":829,"yal":830,"aan":831,"ĠPangino":832,"alaman":833,"ĠMay":834,"Ġpak":835,"Ġhal":836,"mp":837,"Ġpal":838,"dib":839,"Ġap":840,"ĠPhilipp":841,"Ġlaban":842,"Ġsh":843,"Ġcom":844,"ĠMar":845,"Ġpagh":846,"han":847,"Ġmong":848,"Ġmatapos":849,"ĠAr":850,"uwag":851,"imbang":852,"ive":853,"Ġmask":854,"Ġper":855,"Ġfor":856,"angy":857,").":858,"ĠCity":859,"Ġnagb":860,"Ġtat":861,"oto":862,"ahagi":863,"ihin":864,"nan":865,"ipag":866,"Ġating":867,"ian":868,"vie":869,"iga":870,"uc":871,"ema":872,"Ġkina":873,"Ġkaniyang":874,"inis":875,"Ġnamin":876,"Ġtaong":877,"ew":878,"Ġ4":879,"Ġpinag":880,"Ġhabang":881,"iko":882,"ey":883,"iz":884,"Ġser":885,"uter":886,"Ġbata":887,"Ġbaw":888,"Ġpum":889,"Ġtimbang":890,"co":891,"uto":892,"usay":893,"alita":894,"Ġpero":895,"Ġdalawang":896,"Ġloob":897,"ura":898,"alaking":899,"Ġbagay":900,"abaho":901,"Ġkag":902,"Ġsinabi":903,"ilala":904,"Ġnab":905,"Ġkong":906,"Ġkami":907,"uloy":908,"anag":909,"Ġmata":910,"ies":911,"Ġ5":912,"view":913,"ines":914,"Ġbul":915,"Ġkapag":916,"ayong":917,"Ġmags":918,"da":919,"ĠIs":920,"Ġpinakam":921,"ibigay":922,"Ġkahit":923,"ibdib":924,"Ġdum":925,"Ġnagp":926,"Ġsp":927,"Ġpanahon":928,"Ġkanya":929,"Ġniyang":930,"ĠAn":931,"ism":932,"uli":933,"akas":934,"la":935,"ure":936,"Ġmaaari":937,"Ġgawa":938,"akat":939,"ahayag":940,"Ġnitong":941,"Ġginaga":942,"uling":943,"arang":944,"Ġngunit":945,"Ġj":946,"Ġsiyang":947,"Ġac":948,"Ġkasama":949,"ore":950,"alit":951,"ugar":952,"Ġworm":953,"ingg":954,"Ġnagk":955,"les":956,"Ġad":957,"aran":958,"iwala":959,"Ġbahay":960,"ĠMga":961,"Ġdibdib":962,"Ayon":963,"ĠY":964,"Ġpul":965,"Ġch":966,"ow":967,"Ġtulad":968,"Ġde":969,"Ġbaba":970,"Ġex":971,"ris":972,"bay":973,"ary":974,"aral":975,"ĠCom":976,"Ġlugar":977,"Ġmaraming":978,"ada":979,"aga":980,"Ġoras":981,"Ġtayo":982,"inag":983,"Ġpap":984,"Ġgr":985,"akita":986,"Ġhe":987,"ubl":988,"ĠPanginoon":989,"Ġpin":990,"usap":991,"Ġdis":992,"ĠDi":993,"apon":994,"Ġaming":995,"Ġmagp":996,"lang":997,"are":998,"Ġdr":999,"Ġbago":1000,"Ġakin":1001,"Ġnaging":1002,"isyo":1003,"Ġco":1004,"abing":1005,"tim":1006,"win":1007,"Ġpagkatapos":1008,"ilan":1009,"âĢ¦":1010,"Ġgamit":1011,"duk":1012,"Ġreview":1013,"uterte":1014,"ement":1015,"all":1016,"Ġparaan":1017,"apit":1018,"enc":1019,"Ġab":1020,"if":1021,"bo":1022,"ord":1023,"irap":1024,"awag":1025,"umang":1026,"Ġbuw":1027,"ĠMag":1028,"andang":1029,"gr":1030,"ork":1031,"ĠDuterte":1032,"ilis":1033,"Ġbawat":1034,"Ġbas":1035,"Ġbagong":1036,"ĠPilipinas":1037,"agal":1038,"ilya":1039,"Ġayon":1040,"iit":1041,"isa":1042,"ugna":1043,"Ġnagt":1044,"Ġprob":1045,"ĠIto":1046,"Ġiyo":1047,"sp":1048,"Ġalam":1049,"Ġitong":1050,"ista":1051,"imula":1052,"ulan":1053,"Ġkasi":1054,"dia":1055,"Ġimp":1056,"ĠNag":1057,"Ġtin":1058,"Ġlib":1059,"Ġkayo":1060,"Ġkatawan":1061,"pag":1062,"ungan":1063,"Ġsup":1064,"Ġmam":1065,"ato":1066,"Ġgan":1067,"ight":1068,"Ġbahagi":1069,"isip":1070,"Ġyung":1071,"ahala":1072,"Ġilalim":1073,"ons":1074,"ĠNg":1075,"Ġmar":1076,"Ġkailangan":1077,"Ġme":1078,"ĠMa":1079,"Ġunang":1080,"ult":1081,"uhay":1082,"Ġdo":1083,"ugan":1084,"igt":1085,"ĠMas":1086,"Kung":1087,"Ġel":1088,"Ġlangis":1089,"Ġkanila":1090,"ry":1091,"iyon":1092,"Ġhum":1093,"adong":1094,"iyak":1095,"alagang":1096,"ck":1097,"ĠUn":1098,"Ġdating":1099,"Ġkang":1100,"uti":1101,"Ġbuong":1102,"arawan":1103,"ĠMan":1104,"Ġdaw":1105,"long":1106,"Ġnar":1107,"anay":1108,"ko":1109,"Ġkasal":1110,"Ġbe":1111,"air":1112,"uno":1113,"igay":1114,"unta":1115,"Ġmagb":1116,"her":1117,"Ġnin":1118,"Ġsab":1119,"ack":1120,"sak":1121,"igo":1122,"anga":1123,"Ġbabae":1124,"undo":1125,"Ġsig":1126,"ect":1127,"unay":1128,"ilit":1129,"Ġpagd":1130,"ell":1131,"anya":1132,"Ġmakak":1133,"Ġrec":1134,"anas":1135,"inaw":1136,"Ġnakat":1137,"Ġgusto":1138,"ex":1139,"Ġproduk":1140,"ri":1141,"ĠSt":1142,"inabi":1143,"roon":1144,"asok":1145,"ahin":1146,"uso":1147,"ors":1148,"000":1149,"Ġlup":1150,"nat":1151,"Ġpagbab":1152,"nap":1153,"MA":1154,"Ġpagkawala":1155,"Ġinter":1156,"ĠâĢĺ":1157,"Ġ6":1158,"Ġsarili":1159,"agamit":1160,"Ġkamay":1161,"oby":1162,"Ġakong":1163,"utan":1164,"Ġpresyo":1165,"Ġnil":1166,"Ġginawa":1167,"iwanag":1168,"esus":1169,"alis":1170,"Ġ19":1171,"Ġhigit":1172,"ante":1173,"las":1174,"ost":1175,"alas":1176,"ĠPres":1177,"Ġgawin":1178,"awak":1179,"Ġtalaga":1180,"Ġopis":1181,"Hindi":1182,"oh":1183,"Ġpart":1184,"ĠSena":1185,"Ġbayan":1186,"bang":1187,"),":1188,"Ġtrabaho":1189,"Ġmang":1190,"Ġek":1191,"emp":1192,"pat":1193,"ĠTr":1194,"Ġmuk":1195,"IL":1196,"Ġsabi":1197,"atag":1198,"ao":1199,"Ġnakak":1200,"idente":1201,"mer":1202,"Ġparasito":1203,"ible":1204,"Ġnagl":1205,"angyar":1206,"ays":1207,"age":1208,"tib":1209,"Ġgawain":1210,"ev":1211,"ikita":1212,"Ġanumang":1213,"Ġbin":1214,"Ġpulis":1215,"Ġnan":1216,"ayun":1217,"ret":1218,"eral":1219,"ites":1220,"Ġikaw":1221,"Ġsub":1222,"Ġkak":1223,"Ġpamilya":1224,"Ġnaka":1225,"Ġtub":1226,"Nag":1227,"uo":1228,"iyan":1229,"ayag":1230,"Ġ10":1231,"âĢľ":1232,"ĠPangulong":1233,"po":1234,"Ġbit":1235,"ĠNat":1236,"Ġiyon":1237,"ĠPhilippines":1238,"ĠQ":1239,"aaral":1240,"hang":1241,"uring":1242,"our":1243,"ve":1244,"hing":1245,"ira":1246,"ular":1247,"Ġhin":1248,"Ġbulate":1249,"iktim":1250,"ear":1251,"Ġes":1252,"use":1253,"inan":1254,"ile":1255,"Ġkin":1256,"Ġed":1257,"Ġsilang":1258,"erno":1259,"ire":1260,"de":1261,"Ġnagpap":1262,"'s":1263,"Ġipina":1264,"ĠAs":1265,"lam":1266,"ati":1267,"upo":1268,"ĠPro":1269,"ismo":1270,"olice":1271,"ahe":1272,"log":1273,"abot":1274,"Ġ7":1275,"Ġbuwan":1276,"ru":1277,"ency":1278,"abag":1279,"Ġbig":1280,"iss":1281,"Ġnilang":1282,"Ġpagsas":1283,"Ġsinas":1284,"Ġsalita":1285,"Ġkaso":1286,"Ġkaysa":1287,"ick":1288,"Ġbar":1289,"umb":1290,"Ġpahayag":1291,"Ġinyong":1292,"Ġgag":1293,"....":1294,"uwa":1295,"Sinabi":1296,"Ġbakit":1297,"awalan":1298,"Ġsuso":1299,"Ġmagiging":1300,"Ġoper":1301,"Ġthat":1302,"erm":1303,"zon":1304,"Ġbiktim":1305,"Ġprobl":1306,"ews":1307,"urang":1308,"Ġlalaki":1309,"ela":1310,"ran":1311,".\"":1312,"iniwala":1313,"Ġgamot":1314,"iwan":1315,"rol":1316,"ood":1317,"IN":1318,"iba":1319,"ĠMak":1320,"eta":1321,"ith":1322,"Ġaw":1323,"Ġmukha":1324,"Ġuri":1325,"anyang":1326,"Ġlik":1327,"ĠAb":1328,"risto":1329,"atan":1330,"Ġmundo":1331,"der":1332,"Ġrel":1333,"Ġsang":1334,"usyon":1335,"out":1336,"Ġkun":1337,"agdagan":1338,"Ġsabihin":1339,"ĠDep":1340,"Ġmaliit":1341,"Ġnal":1342,"so":1343,"Ġyo":1344,"ulit":1345,"Ġ...":1346,"Ġgoby":1347,"ayang":1348,"Ġepek":1349,"atak":1350,"ente":1351,"ĠPa":1352,"ĠJesus":1353,"Ġpab":1354,"ahang":1355,"Ġkump":1356,"Ġwh":1357,"utin":1358,"ert":1359,"dor":1360,"hi":1361,".âĢĿ":1362,"ĠSec":1363,"pit":1364,"ugnay":1365,"Ġlalo":1366,"Ito":1367,"ye":1368,"ĠPhilippine":1369,"ical":1370,"uhin":1371,"inggo":1372,"Ġant":1373,"ime":1374,"Ġmana":1375,"Ġmalaking":1376,"iwang":1377,"era":1378,"ĠSan":1379,"20":1380,"Ġtubig":1381,"Ġninyo":1382,"Ġparasites":1383,"mun":1384,"Ġest":1385,"ikal":1386,"Ġpangalan":1387,"pe":1388,"ibigan":1389,"Ġnais":1390,"Ġbiktima":1391,"Ġnangy":1392,"ulad":1393,"Ġgobyerno":1394,"ead":1395,"Ġlal":1396,"hin":1397,"line":1398,"usan":1399,"ideo":1400,"ace":1401,"aban":1402,"Ġ8":1403,"Ġprodukto":1404,"Ġtunay":1405,"ibl":1406,"Ġsakit":1407,"alakas":1408,"igan":1409,"At":1410,"Ġtinat":1411,"ress":1412,"artment":1413,"ach":1414,"uku":1415,"mas":1416,"Ġpaggamit":1417,"nak":1418,"Ġnagh":1419,"ief":1420,"!!":1421,"Ġtulong":1422,"mam":1423,"ĠManila":1424,"ako":1425,"any":1426,"Ġoff":1427,"wang":1428,"hanan":1429,"sod":1430,"ahusay":1431,"awin":1432,"ilangang":1433,"ĠEn":1434,"Ġtatlong":1435,"Ġgumawa":1436,"ulog":1437,"igtas":1438,"arangay":1439,"Ġbalat":1440,"ence":1441,"ish":1442,"rec":1443,"ĠZ":1444,"ĠâĢĵ":1445,"Ġpagkain":1446,"ingin":1447,"alay":1448,"ase":1449,"Ġneg":1450,"ĠNa":1451,"MAN":1452,"Ġmakat":1453,"aari":1454,"Ġ200":1455,"Ġmahusay":1456,"Ġnaga":1457,"Ġfung":1458,"Ġopisyal":1459,"Ġpuw":1460,"Ġkil":1461,"Ġare":1462,"Ġinil":1463,"Ġproblema":1464,"Ġdahilan":1465,"Ġwe":1466,"Ġserb":1467,"ormasyon":1468,"ilipino":1469,"Ġdoon":1470,"ami":1471,"Ġprogr":1472,"ee":1473,"Ġnasabing":1474,"unas":1475,"ĠDios":1476,"irit":1477,"Ġlim":1478,"ĠBibl":1479,"Ġbuk":1480,"Ġro":1481,"arating":1482,"lat":1483,"itang":1484,"Ġring":1485,"ose":1486,"agay":1487,"act":1488,"able":1489,"Ġsan":1490,"ĠPero":1491,"Ġmagt":1492,"Ġpagbaba":1493,"Ġgabi":1494,"Pag":1495,"ukan":1496,"ĠKaya":1497,"Ġlarawan":1498,"abay":1499,"ulta":1500,"onal":1501,"ahalaan":1502,"ĠPresident":1503,"Ġmil":1504,"Ġwika":1505,"ov":1506,"apatid":1507,"kal":1508,"upad":1509,"kat":1510,"ekt":1511,"Ġ9":1512,"Ġpareh":1513,"ona":1514,"ond":1515,"Mag":1516,"ĠKanyang":1517,"arian":1518,"Ġsuspek":1519,"ery":1520,"Ġgam":1521,"Ġsc":1522,"Ġmataas":1523,"abaw":1524,"Ġbatas":1525,"let":1526,"Ġkabilang":1527,"ge":1528,"Ġ.":1529,"ugo":1530,"reat":1531,"Ġkahapon":1532,"se":1533,"over":1534,"ĠRep":1535,"adala":1536,"atang":1537,"Ġmarami":1538,"imp":1539,"dam":1540,"Ġposible":1541,"alin":1542,"ingnan":1543,"PA":1544,"etro":1545,"Ġ[":1546,"rek":1547,"Ġbang":1548,"Ġmagkaroon":1549,"Ġnagsas":1550,"Ġnah":1551,"Ġhuling":1552,"com":1553,"ign":1554,"ayos":1555,"Ġmabilis":1556,"otohanan":1557,"ulugan":1558,"med":1559,"ĠGMA":1560,"ations":1561,"Ġpagitan":1562,"ream":1563,"ĠNational":1564,"Ġout":1565,"ĠAno":1566,"Ġso":1567,"ĠPolice":1568,"Ġsana":1569,"Ġpakik":1570,"Ġgamitin":1571,"iran":1572,"Ġmin":1573,"Ġpubl":1574,"Ġvideo":1575,"ĠMask":1576,"inah":1577,"Ġpers":1578,"Ġins":1579,"Ġnya":1580,"Ġsam":1581,"ĠPangulo":1582,"ink":1583,"ulot":1584,"Ġpatuloy":1585,"Ġreg":1586,"Ġraw":1587,"ern":1588,"ft":1589,"rist":1590,"Ġparang":1591,"Ġtak":1592,"araan":1593,"Ġpagkakata":1594,"aki":1595,"lim":1596,"Ġimpormasyon":1597,"Ġeh":1598,"Ġserbisyo":1599,"amant":1600,"sik":1601,"isin":1602,"embro":1603,"Ġmayroon":1604,"Ġweb":1605,"Ġkaram":1606,"Ġnangang":1607,"igil":1608,"ihang":1609,"Ġkaibigan":1610,"ĠBr":1611,"gan":1612,"ILA":1613,"ulay":1614,"Ġdok":1615,"ser":1616,"ont":1617,"ayari":1618,"hehe":1619,"araang":1620,"Ġen":1621,"ahal":1622,"ÂŃ":1623,"Ġamin":1624,"Ġharap":1625,"amina":1626,"Ġte":1627,"Ġginagawa":1628,"awi":1629,"ĠEsp":1630,"Ġbay":1631,"Ġbina":1632,"agan":1633,"Ġlupa":1634,"ĠKa":1635,"Ġpuso":1636,"Ġbak":1637,"atas":1638,"dic":1639,"ahanap":1640,"oses":1641,"ĠAqu":1642,"ikong":1643,"ansin":1644,"ĠDepartment":1645,"Ġpanana":1646,"Ġsangk":1647,"ĠSiya":1648,"Ġimb":1649,"Ġnot":1650,"Ġ/":1651,"Ġya":1652,"inistr":1653,"ataas":1654,"ĠPilipino":1655,"Ġulat":1656,"Ġnana":1657,"19":1658,"ection":1659,"ikha":1660,"iyo":1661,"eks":1662,"Ġhuwag":1663,"Ġpamahalaan":1664,"Ġkasaluku":1665,"Ġwith":1666,"Ġpw":1667,"iri":1668,"Ġngayong":1669,"anal":1670,"Ġkundi":1671,"Ġtab":1672,"ibo":1673,"SA":1674,"Ġpol":1675,"Ġini":1676,"10":1677,"Ġnaw":1678,"Ġnamang":1679,"ĠComm":1680,"Ġgrupo":1681,"wn":1682,"Ġnapak":1683,"esto":1684,"ukoy":1685,"Ġpanguna":1686,"ubong":1687,"Ġpera":1688,"inoy":1689,"Ġesp":1690,"iyembro":1691,"Ġun":1692,"Ġtrans":1693,"Ġinyo":1694,"Ġtal":1695,"Ġbab":1696,"ere":1697,"usin":1698,"Ġpati":1699,"ise":1700,"MANILA":1701,"NP":1702,"Ġut":1703,"retary":1704,"Ġbal":1705,"uman":1706,"Ġid":1707,"ungo":1708,"ĠPagk":1709,"ĠAg":1710,"aal":1711,"ĠAk":1712,"Ġmakita":1713,"ĠRo":1714,"Ġcomp":1715,"alth":1716,"Ġpinakamahusay":1717,"Ġtoto":1718,"Ġnoon":1719,"inang":1720,"pang":1721,"ungsod":1722,"ĠAc":1723,"Ġlaro":1724,"Ġdes":1725,"Ġsur":1726,"Ġmiyembro":1727,"Ġprop":1728,"ĠCo":1729,"Ġgu":1730,"ede":1731,"insan":1732,"asama":1733,"Ġkr":1734,"Ġsol":1735,"ply":1736,"ĠSup":1737,"que":1738,"Ġlunas":1739,"Ġkatotohanan":1740,"Ġmadaling":1741,"Ġart":1742,"Is":1743,"Ġpagiging":1744,"estiga":1745,"Ġgaya":1746,"Ġgagawin":1747,"ual":1748,"ustr":1749,"Ġnakita":1750,"Ġnegos":1751,"Ġmanok":1752,"Ġ--":1753,"Ġah":1754,"Ġ12":1755,"ĠAquino":1756,"uting":1757,"ĠMal":1758,"Ġulo":1759,"roong":1760,"ance":1761,"Ġus":1762,"Ġagad":1763,"Ġsapag":1764,"Ġbil":1765,"onom":1766,"ulungan":1767,"imbawa":1768,"Ġpinaka":1769,"ath":1770,"ory":1771,"Ġpah":1772,"Ġginagamit":1773,"ave":1774,"Ġbo":1775,"inga":1776,"ne":1777,"Ġ15":1778,"May":1779,"Ġkuw":1780,"Ġprot":1781,"aralan":1782,"tra":1783,"ministr":1784,"embre":1785,"atol":1786,"Ġmakipag":1787,"Ġika":1788,"Ġkapatid":1789,"Ġpangunahing":1790,"ark":1791,"ĠNews":1792,"uang":1793,"ĠPas":1794,"enta":1795,"Ġhalaga":1796,"unawa":1797,"apan":1798,"Ġasawa":1799,"ich":1800,"Ġkinaka":1801,"Ġlinggo":1802,"ĠDr":1803,"Ġnating":1804,"Ġpagkakataon":1805,"angyarihan":1806,"inak":1807,"lay":1808,"Ġnagd":1809,"lan":1810,"Huwag":1811,"Ġdep":1812,"Ġapat":1813,"one":1814,"alawang":1815,"ling":1816,"san":1817,"ON":1818,"Ġmapag":1819,"pa":1820,"Ġnagbibigay":1821,"orte":1822,"unog":1823,"ĠRod":1824,"ba":1825,"overn":1826,"per":1827,"Ġsariling":1828,"eksyon":1829,"Ġsena":1830,"ĠDis":1831,"Ġdumating":1832,"Ġwill":1833,"yado":1834,"Ġmakapag":1835,"udy":1836,"ansang":1837,"Ġhalos":1838,"alabas":1839,"araw":1840,"Ġpre":1841,",,":1842,"get":1843,"Ġmamam":1844,"enter":1845,"Ġumaga":1846,"Ġdak":1847,"Ġlabas":1848,"ene":1849,"form":1850,"alagay":1851,"ĠBag":1852,"Ġspot":1853,"In":1854,"Ġparehong":1855,"Ġmot":1856,"ekto":1857,"Ġpagsus":1858,"Ġbatang":1859,"ras":1860,"ission":1861,"Ġpagtat":1862,"Ġnaturang":1863,"amo":1864,"Ġdagdag":1865,"Ġwork":1866,"Ġsinasabi":1867,"site":1868,"Ġdalawa":1869,"Ġedad":1870,"ĠAd":1871,"ĠKah":1872,"Ġbitamina":1873,"Ġmagandang":1874,"ruit":1875,"ĠGen":1876,"asak":1877,"Ġsy":1878,"Ġmuna":1879,"etal":1880,"Ġkita":1881,"ĠInter":1882,"andaan":1883,"Ġsumus":1884,"tong":1885,"gy":1886,"Mga":1887,"ĠReg":1888,"iver":1889,"ool":1890,"Ġisip":1891,"elo":1892,"Ġmagh":1893,"angailangan":1894,"tao":1895,"Ġcan":1896,"Ġdro":1897,"ĠTa":1898,"ider":1899,"akan":1900,"anasan":1901,"son":1902,"can":1903,"ĠAnd":1904,"ĠDav":1905,"Ġepekto":1906,"Ġlibre":1907,"AL":1908,"Ġmangy":1909,"ĠUS":1910,"Ng":1911,"load":1912,"Ġdrug":1913,"count":1914,"Ġda":1915,"yu":1916,"old":1917,"iar":1918,"ondo":1919,"kas":1920,"ayaan":1921,"Ġkad":1922,"Ġsino":1923,"ibang":1924,"anggit":1925,"rom":1926,"ataan":1927,"Ġtel":1928,"sh":1929,"ĠOff":1930,"Ġuna":1931,"Ġinih":1932,"Ġsya":1933,"va":1934,"pr":1935,"Ġlungsod":1936,"ouse":1937,"Ġalisin":1938,"__":1939,"ID":1940,"Ġsag":1941,"iban":1942,"Ġmuli":1943,"ty":1944,"wal":1945,"did":1946,"Ġrito":1947,"ĠNo":1948,"ĠEd":1949,"Ġkaniya":1950,"ĠNak":1951,"lad":1952,"Ġnina":1953,"Ġ18":1954,"ics":1955,"elik":1956,"Ġmed":1957,"ĠPr":1958,"uwi":1959,"ĠĠ":1960,"Ġgin":1961,"Ġfungus":1962,"Ġsanhi":1963,"ipe":1964,"Ġpala":1965,"mb":1966,"ĠChina":1967,"Ġ,":1968,"Ġmod":1969,"ution":1970,"Ġpagpapalaki":1971,"Ġmer":1972,"Ġqu":1973,"Ġsasak":1974,"ys":1975,"Ġagency":1976,"bing":1977,"ĠSh":1978,"orta":1979,"Ġnakal":1980,"Ġlag":1981,"yung":1982,"ĠFilipino":1983,"Ġsusunod":1984,"ĠHe":1985,"ospit":1986,"uni":1987,"Na":1988,"Ġitin":1989,"Ġtalagang":1990,"ĠDe":1991,"Ġbut":1992,"Ġsite":1993,"Ġdirek":1994,"Ġremed":1995,"ket":1996,"ition":1997,"Ġtit":1998,"ural":1999,"Ġig":2000,"ospital":2001,"ĠBiblia":2002,"iardia":2003,"Ġnangyari":2004,"Ġlok":2005,"Ġpatay":2006,"ipas":2007,"Ġbumili":2008,"ido":2009,"ilo":2010,"Ġsec":2011,"Ġkarapat":2012,"12":2013,"Ġlub":2014,"Ġlit":2015,"Ġmalapit":2016,"Ġmalaman":2017,"anggol":2018,"Ġresulta":2019,"ome":2020,"Ġrecruit":2021,"Ġonline":2022,"Ġkont":2023,"ingi":2024,"Ġpamp":2025,"ĠKap":2026,"ibong":2027,"Ġagaw":2028,"Si":2029,"Ġkatut":2030,"ĠNgunit":2031,"Ġkailangang":2032,"puan":2033,"IT":2034,"Ġlangit":2035,"Ġnakaraang":2036,"ensya":2037,"Ġmagl":2038,"uns":2039,"ĠCar":2040,"str":2041,"Ġyun":2042,"ĠQue":2043,"ĠIt":2044,"ivers":2045,"Ġisina":2046,"Ġmagulang":2047,"ree":2048,"angyarihang":2049,"ĠSen":2050,"Ġpagpapat":2051,"Ġpersonal":2052,"umpay":2053,"ĠSecretary":2054,"ĠEx":2055,"Ġwebsite":2056,"Ġhair":2057,"ld":2058,"Ġsapat":2059,"ĠMart":2060,"Ġby":2061,"amantala":2062,"Ġmedia":2063,"AR":2064,"rang":2065,"olog":2066,"Ġatin":2067,"low":2068,"ĠPara":2069,"ĠDahil":2070,"Ġsing":2071,"Ġhang":2072,"anao":2073,"Ġmawalan":2074,"iritu":2075,"Ġu":2076,"Ġdaan":2077,"uga":2078,"inigay":2079,"ict":2080,"Ġmuling":2081,"ĠÂ":2082,"cos":2083,"ĠRodr":2084,"Ġ11":2085,"Ġipinag":2086,"ocial":2087,"alataya":2088,"asal":2089,"rael":2090,"amdam":2091,"iwa":2092,"ĠCristo":2093,"Ġdroga":2094,"Ġgayon":2095,"Ġrecruitment":2096,"Ġdugo":2097,"ote":2098,"intay":2099,"ĠSp":2100,"Ġmakakuha":2101,"Ġem":2102,"ĠCor":2103,"erb":2104,"Ġ30":2105,"Ġganitong":2106,"ĠNang":2107,"Ġsist":2108,"ĠSal":2109,"ibil":2110,"Ġbaka":2111,"An":2112,"Ġama":2113,"inam":2114,"agdagang":2115,"ĠPinoy":2116,"Ġnyo":2117,"Ġpamb":2118,"Ġnet":2119,"olo":2120,"chool":2121,"roup":2122,"cess":2123,"tibong":2124,"Ġsiy":2125,"overnment":2126,"Ġtumut":2127,"isang":2128,"Ġnagsis":2129,"cl":2130,"ĠIsrael":2131,"Ġtaga":2132,"daman":2133,"oro":2134,"irang":2135,"ication":2136,"alamat":2137,"Ġibig":2138,"ĠGr":2139,"Ġpost":2140,"oseso":2141,"Ġev":2142,"Ġsigur":2143,"apangyarihang":2144,"ugnayan":2145,"ĠPanginoong":2146,"AG":2147,"its":2148,"Ġind":2149,"stem":2150,"Ġani":2151,"Ġbiya":2152,"Ġlayun":2153,"Ġmayroong":2154,"hel":2155,"land":2156,"Ġbes":2157,"ĠPNP":2158,"ĠAnt":2159,"Ġyou":2160,"ukod":2161,"Ġkaragdagang":2162,"uka":2163,"Ġpaghah":2164,"AT":2165,"Ġnakik":2166,"ĠMo":2167,"ahulugan":2168,"ikang":2169,"Ġpe":2170,"Ġnad":2171,"Ġpinap":2172,"Ġkababa":2173,"isan":2174,"uran":2175,"Ġph":2176,"Ġkapangyarihan":2177,"Ġcream":2178,"Ġkur":2179,"igas":2180,"Ġfac":2181,"Ġcont":2182,"Ġipag":2183,"unayan":2184,"Ġmagd":2185,"Ġsund":2186,"ĠPan":2187,"Ġnaming":2188,"Nak":2189,"araming":2190,"Ġnai":2191,"uwal":2192,"Ġtang":2193,"agang":2194,"ensiya":2195,"Ġkaugnay":2196,"ilos":2197,"imple":2198,"stit":2199,"anat":2200,"Ġkaran":2201,"udi":2202,"init":2203,"ater":2204,"itna":2205,"Ġaniya":2206,"za":2207,"ĠAmer":2208,"Ġsob":2209,"Ġtime":2210,"Ġpangang":2211,"net":2212,"Ġtiyak":2213,"apa":2214,"Ġpelik":2215,"Ġyan":2216,"ĠIsang":2217,"ukulang":2218,"30":2219,"ĠFran":2220,"Ġsand":2221,"ĠMaaari":2222,"Ġmagkak":2223,"Ġkaramihan":2224,"Ġcl":2225,"oloh":2226,"Ġpaglago":2227,"ces":2228,"Ġgumagamit":2229,"work":2230,"Ġterm":2231,"ents":2232,"Ġbr":2233,"Ġbeses":2234,"ming":2235,"11":2236,"apang":2237,"ated":2238,"ook":2239,"iwalay":2240,"Ġimbestiga":2241,"Ġilan":2242,"uksa":2243,"Ġtest":2244,"ĠSam":2245,"Tanong":2246,"Ġkailan":2247,"Ġaccount":2248,"eed":2249,"agat":2250,"Ġadministr":2251,"vest":2252,"Ġbre":2253,"arin":2254,"Ġlist":2255,"ner":2256,"alian":2257,"Ġhalip":2258,"pos":2259,"Ġkatutubong":2260,"royo":2261,"Ġalas":2262,"Ġtah":2263,"yente":2264,"Ġhave":2265,"ĠEl":2266,"ĠHuwag":2267,"Ġuma":2268,"ĠQuezon":2269,"Ġmon":2270,"ior":2271,"iwas":2272,"Ġpagkaka":2273,"ĠCO":2274,"Ġpet":2275,"ĠRodrigo":2276,"upa":2277,"pro":2278,"Ġshow":2279,"Ġdel":2280,"Ġdaliri":2281,"Ġmapup":2282,"uhang":2283,"ola":2284,"ake":2285,"Ġkababaihan":2286,"Ġpananal":2287,"Ġpalig":2288,"Ġmilit":2289,"Ġkasalanan":2290,"aha":2291,"Ġsenador":2292,"ash":2293,"akbang":2294,"anib":2295,"Ġprograma":2296,"Ġpagka":2297,"ĠThe":2298,"sc":2299,"ike":2300,"Ġ&":2301,"Ġkumpanya":2302,"ĠOffice":2303,"Ġkw":2304,"Ġisin":2305,"Ġtayong":2306,"ĠAko":2307,"Ġthis":2308,"unti":2309,"uot":2310,"pas":2311,"ormal":2312,"Ġtablet":2313,"Ġtiyan":2314,"alaw":2315,"Ġkinakailangan":2316,"toridad":2317,"Ġmahal":2318,"Ġreh":2319,"ech":2320,"dang":2321,"atid":2322,"Ġmalakas":2323,"17":2324,"tan":2325,"inom":2326,"Ġ14":2327,"Ġsas":2328,"Ġ#":2329,"Ġkilala":2330,"indanao":2331,"Ġhinah":2332,"ting":2333,"Ġpakikipag":2334,"EA":2335,"ubok":2336,"ĠOr":2337,"Ġoffic":2338,"ĠCon":2339,"ihim":2340,"ode":2341,"Ġsimula":2342,"ayat":2343,"Ġsasakyan":2344,"ild":2345,"amat":2346,"Ġtama":2347,"usa":2348,"Ġkatulad":2349,"Ġanim":2350,"Ġpis":2351,"ikasyon":2352,"abilang":2353,"Ġkulay":2354,"BA":2355,"uy":2356,"Ġgaano":2357,"hh":2358,"Dahil":2359,"ĠLe":2360,"Ġ13":2361,"Ġnagtat":2362,"DA":2363,"ail":2364,"Ġpagbub":2365,",âĢĿ":2366,"ĠDO":2367,"rector":2368,"Ġkasalukuyang":2369,"ĠKat":2370,"err":2371,"ĠMakapangyarihang":2372,"ade":2373,"Ġgamutin":2374,"aliwanag":2375,"ĠPar":2376,"Ġsimb":2377,"Ġnegosyo":2378,"Ġmawala":2379,"yadong":2380,"ms":2381,"NA":2382,"ĠBarangay":2383,"Ġmaka":2384,"mpalataya":2385,"Ġday":2386,"ator":2387,"ĠAy":2388,"unin":2389,"isita":2390,"Ġnagkaroon":2391,"Isang":2392,"ono":2393,"usugan":2394,"Ġkasong":2395,"itor":2396,"Ġtanong":2397,"ĠSi":2398,"amin":2399,"Ġmore":2400,"unc":2401,"si":2402,"aril":2403,"Ġhari":2404,"Ġmangg":2405,"Ġganap":2406,"50":2407,"Ġanong":2408,"Ġcar":2409,"ny":2410,"ĠFor":2411,"Ġpagbabago":2412,"Ġle":2413,"ĠMayor":2414,"uel":2415,"Ġibinigay":2416,"Ġinaas":2417,"hair":2418,"Ġ16":2419,"Ġorgan":2420,"Ġproy":2421,"ĠCol":2422,"ject":2423,"taas":2424,"evel":2425,"uturing":2426,"vice":2427,"Ġnakap":2428,"Ġkomp":2429,"me":2430,"Ġumanong":2431,"asyong":2432,"Ġkom":2433,"Ġsistema":2434,"Ġkaming":2435,"Ġwas":2436,"uwid":2437,"Ġkabila":2438,"akbo":2439,"ĠPaano":2440,"ĠMetro":2441,".,":2442,"Ġse":2443,"Ġpagmam":2444,"ates":2445,"Ġmabuti":2446,"Ġoperasyon":2447,"ihirap":2448,"egal":2449,"Ġlimang":2450,"Ġdetal":2451,"Ġent":2452,"ext":2453,"uth":2454,"Ġitlog":2455,"apply":2456,"aloob":2457,"ĠGu":2458,"ani":2459,"Ġbarangay":2460,"arami":2461,"ĠBar":2462,"oul":2463,"ilid":2464,"Ġtanggap":2465,"ĠBakit":2466,"ĠWalang":2467,"mang":2468,"Ġsumusunod":2469,"iwasan":2470,"oo":2471,"alig":2472,"usapan":2473,"Ġrek":2474,"FW":2475,"ph":2476,"Ġhalimbawa":2477,"Ġstr":2478,"aharap":2479,"Ġpanl":2480,"Ġour":2481,"Ġpaggawa":2482,"The":2483,"Ġfol":2484,"siyon":2485,"nila":2486,"Ġnakikita":2487,"ĠSer":2488,"Ġbumaba":2489,"uss":2490,"untis":2491,"Ġpun":2492,"Ġpanuk":2493,"pak":2494,"Ġtamang":2495,"Ġtotoo":2496,"Ġmaayos":2497,"Ġgaling":2498,"Ġtinatawag":2499,"Ġlokal":2500,"Ġkumuha":2501,"Ġresp":2502,"Ġbibig":2503,"ĠSenado":2504,"bayan":2505,"national":2506,"ahi":2507,"ĠVill":2508,"ĠArroyo":2509,"ason":2510,"Ġpulisya":2511,"ings":2512,"ĠNiya":2513,"kul":2514,"Ġkaukulang":2515,"Ġcor":2516,"duc":2517,"ĠTag":2518,"atauhan":2519,"Ġ24":2520,"yonal":2521,"amatay":2522,"IS":2523,"gin":2524,"rato":2525,"ĠMe":2526,"Ġmalaki":2527,"ica":2528,"Ġtapos":2529,"ĠKong":2530,"alingin":2531,"my":2532,"enyo":2533,"Ġall":2534,"ĠMat":2535,"Ġmagbigay":2536,"Ġtut":2537,"ute":2538,"yembre":2539,"aksyon":2540,"Ġug":2541,"Ġcr":2542,"ising":2543,"ĠKapag":2544,"Ġpagdating":2545,"Ġmater":2546,"Ġgitna":2547,"ĠSant":2548,"Ġlikod":2549,"ustice":2550,"Ġkakay":2551,"Ġlibreng":2552,"ĠKas":2553,"Ġmadalas":2554,"ember":2555,"mal":2556,"Ġ*":2557,"Ġpaligid":2558,"Ġyear":2559,"Ġih":2560,"Ġhinih":2561,"inay":2562,"Ġsamp":2563,"Ma":2564,"ikular":2565,"Ġnakas":2566,"hone":2567,"isk":2568,"Ġding":2569,"Ġbro":2570,"Ġpamum":2571,"ĠCommission":2572,"Ġkaraniwang":2573,"ugon":2574,"Ġpant":2575,"au":2576,"trib":2577,"Ġisyu":2578,"ts":2579,"Ġtina":2580,"Ġass":2581,"Ġmapupuksa":2582,"ĠRos":2583,"II":2584,"ĠRob":2585,"Ġdem":2586,"tee":2587,"Ġpuno":2588,"ĠLim":2589,"Ġawtoridad":2590,"Ġmilyon":2591,"oot":2592,"Ġreport":2593,"Pero":2594,"Ġpubliko":2595,"Ġhigh":2596,"abu":2597,"ulin":2598,"go":2599,"Ġdoktor":2600,"Ġsit":2601,"riend":2602,"ber":2603,"we":2604,"Ġlayunin":2605,"Ġposibleng":2606,"Ġlip":2607,"unlad":2608,"Ġcusto":2609,"15":2610,"agot":2611,"Ġmaganda":2612,"Ġkabataan":2613,"ĠBel":2614,"Ġpagalingin":2615,"ĠJo":2616,"reen":2617,"ĠLu":2618,"ĠPO":2619,"Ġgast":2620,"--":2621,"Ġwar":2622,"ĠEspiritu":2623,"ANG":2624,"ugh":2625,"ahalaga":2626,"Ġtek":2627,"Ġlaw":2628,"edeng":2629,"anyos":2630,"Ġmakap":2631,"nag":2632,"iral":2633,"ou":2634,"Ġbayad":2635,"ĠNap":2636,"Ġkomun":2637,"uhok":2638,"imulan":2639,"olohiya":2640,"Ġmakikita":2641,"Ġklas":2642,"Ġimbestigasyon":2643,"mittee":2644,"Ġbus":2645,"16":2646,"ĠSab":2647,"ware":2648,"Ġpondo":2649,"Ġdesisyon":2650,"Ġpagkakaroon":2651,"Ġbint":2652,"kan":2653,"tomas":2654,"Ġfrom":2655,"Ġmy":2656,"Ġ17":2657,"down":2658,"uin":2659,"Ġlumabas":2660,"CP":2661,"ĠMari":2662,"rabaho":2663,"uruan":2664,"kod":2665,"Ġtumat":2666,"Ġestudy":2667,"Ġhapon":2668,"ĠBas":2669,"Ġpapel":2670,"Ġtawag":2671,"Ġmamamayan":2672,"api":2673,"ador":2674,"Ġlalak":2675,"Ġsinus":2676,"Ġrelih":2677,"Ġsah":2678,"ER":2679,"Ġhakbang":2680,"Ġmatatag":2681,"Ġnagkak":2682,"Ġniyo":2683,"Ġ2018":2684,"ral":2685,"lor":2686,"alaro":2687,"inabang":2688,"alawa":2689,"oder":2690,"Ġakon":2691,"Ġkabu":2692,"Ġkapwa":2693,"Ġkayong":2694,"Ġpig":2695,"Ġayaw":2696,"ĠHouse":2697,"ision":2698,"Ġnakab":2699,"ĠTum":2700,"ĠAyon":2701,"utang":2702,"wer":2703,"otto":2704,"Samantala":2705,"Ġnaniniwala":2706,"mat":2707,"Ġsapagka":2708,"hong":2709,"Ġgumamit":2710,"ĠGo":2711,"min":2712,"ĠKahit":2713,"UR":2714,"ĠTh":2715,"inding":2716,"Ġpartikular":2717,"Ġpamamaraan":2718,"Ġsug":2719,"Ġmahirap":2720,"ipat":2721,"Ġsystem":2722,"unga":2723,"along":2724,"irus":2725,"Ġtuw":2726,"Ġmismo":2727,"ilim":2728,"vin":2729,"ier":2730,"lamo":2731,"Ġpumunta":2732,"ĠKrist":2733,"ĠEr":2734,"Ġpinat":2735,"eho":2736,"oss":2737,"fer":2738,"uck":2739,"Ġtagapag":2740,"Ġituring":2741,"ram":2742,"ĠTV":2743,"Ġsik":2744,"Ġdagdagan":2745,"Ġdakong":2746,"ĠWala":2747,"Ġnagm":2748,"orn":2749,"Ġform":2750,"Ġsocial":2751,"ĠMaynila":2752,"No":2753,"orya":2754,"Ġmalinaw":2755,"ĠKam":2756,"inar":2757,"Ġlalong":2758,"ĠEst":2759,"Ġsel":2760,"ass":2761,"Ġsimple":2762,"lec":2763,"Ġkrim":2764,"Ġnakapag":2765,"Ġplano":2766,"Ġpelikula":2767,"ĠOFW":2768,"Ġminsan":2769,"way":2770,"Ġlin":2771,"ĠMala":2772,"Ġnamatay":2773,"wit":2774,"aano":2775,"Ġlistahan":2776,"Ġkons":2777,"utok":2778,"13":2779,"ily":2780,"Ġcell":2781,"Ġ$":2782,"Ġgovernment":2783,"isens":2784,"leg":2785,"Ġlakas":2786,"arm":2787,"ĠRes":2788,"Ġkaranasan":2789,"Ġmis":2790,"Ġmatat":2791,"inala":2792,"Ġmahigit":2793,"ĠChief":2794,"agalog":2795,"ahid":2796,"ĠRom":2797,"ete":2798,"orld":2799,"Para":2800,"Ġoil":2801,"ĠJr":2802,"ness":2803,"Ġob":2804,"okes":2805,"Ġnung":2806,"âĢĶ":2807,"unes":2808,"ipili":2809,"ĠAp":2810,"Ġseg":2811,"ebr":2812,"Ġresidente":2813,"Ġopisina":2814,"ĠUnivers":2815,"Ġnagiging":2816,"unawaan":2817,"Ġ25":2818,"Ġcol":2819,"ĠSenate":2820,"Ġbangk":2821,"Ġumi":2822,"Ġmakab":2823,"ority":2824,"away":2825,"Ġkol":2826,"ĠIp":2827,"FP":2828,"Ġpunt":2829,"18":2830,"14":2831,"Ġtinut":2832,"bayad":2833,"red":2834,"lesia":2835,"akailan":2836,"Ġantas":2837,"ipin":2838,"ĠAss":2839,"ukas":2840,"Ġsintomas":2841,"Ip":2842,"ĠMindanao":2843,"Ġpagg":2844,"ĠBiy":2845,"uyo":2846,"Ġbiy":2847,"Nang":2848,"Ġpop":2849,"Ġbl":2850,"ĠLahat":2851,"Ġide":2852,"Ġtekn":2853,"Al":2854,"eter":2855,"Ġimpl":2856,"Ġpalag":2857,"Ġpors":2858,"VID":2859,"Ġok":2860,"Ġproseso":2861,"Ġnail":2862,"por":2863,"Ġnangangahulugan":2864,"iti":2865,"Ġproyekto":2866,"irst":2867,"oe":2868,"ĠX":2869,"inab":2870,"aining":2871,"Ġkalak":2872,"avel":2873,"oso":2874,"Ġmagag":2875,"Ġint":2876,"ople":2877,"Ġgid":2878,"mm":2879,"Ġkaalaman":2880,"Ġmai":2881,"ĠNgayon":2882,"âĢĤ":2883,"ous":2884,"ĠJuan":2885,"Ġsalitang":2886,"Ġsubalit":2887,"ĠTs":2888,"empre":2889,"Ġkinal":2890,"Ġdetalye":2891,"az":2892,"hiya":2893,"ukol":2894,"ĠInd":2895,"Ġmus":2896,"Ġdami":2897,"Ġwikang":2898,"Ġkalusugan":2899,"Ġmahalaga":2900,"iksik":2901,"ĠGiardia":2902,"ocal":2903,"ingan":2904,"arito":2905,"oderil":2906,"ank":2907,"ukl":2908,"Ġulit":2909,"Ġapp":2910,"Ġpatak":2911,"Ġestudyante":2912,"under":2913,"Ġlalake":2914,"utol":2915,"erat":2916,"irm":2917,"Ġpagsis":2918,"anggi":2919,"loob":2920,"kaw":2921,"ĠBen":2922,"ilin":2923,"Ġpaaralan":2924,"akt":2925,"ĠSout":2926,"Ġtaba":2927,"undin":2928,"Ġtingin":2929,"agong":2930,"zoderil":2931,"itaas":2932,"Ġmasas":2933,"irahan":2934,"oob":2935,"ips":2936,"ĠSum":2937,"eld":2938,"ĠHair":2939,"ĠRam":2940,"Ġtila":2941,"cial":2942,"ely":2943,"Ġkalag":2944,"amitan":2945,"umento":2946,"Ġkada":2947,"ĠJose":2948,"Ġsobrang":2949,"bong":2950,"Ġremedyo":2951,"ecut":2952,"ampa":2953,"unting":2954,"RT":2955,"uda":2956,"Ġbatay":2957,"gawa":2958,"ited":2959,"ĠPart":2960,"Ġtauhan":2961,"ants":2962,"own":2963,"Ġprobins":2964,"cle":2965,"ĠVal":2966,"Ġung":2967,"Ġ100":2968,"Ġmatagal":2969,"abor":2970,"ĠGeneral":2971,"Ġmagkano":2972,"agad":2973,"elec":2974,"Ġhand":2975,"Ġginamit":2976,"ukuha":2977,"otoo":2978,"Ġschool":2979,"enda":2980,"Ġtreat":2981,"Ġdati":2982,"Ġ2019":2983,"ady":2984,"Ġ:":2985,"Ġsanggol":2986,"ustong":2987,"ĠJer":2988,"ĠÂ»":2989,"ekl":2990,"ock":2991,"Ġinsidente":2992,"atlong":2993,"Ġkarapatan":2994,"Ġpumasok":2995,"Ġbur":2996,"Ġdriver":2997,"aysayan":2998,"uturo":2999,"Ġpangangailangan":3000,"ukat":3001,"ebook":3002,"CO":3003,"ould":3004,"Ġpagtaas":3005,"ĠAct":3006,"abasa":3007,"Ġhuli":3008,"big":3009,"ĠRe":3010,"Ġlaki":3011,"ĠNew":3012,"Ġlitrato":3013,"Ġdarating":3014,"ecial":3015,"Ġmateryal":3016,"ĠTao":3017,"eksto":3018,"Ġland":3019,"Ġsagot":3020,"Ġemp":3021,"itiko":3022,"ubuo":3023,"Ġsiguro":3024,"yat":3025,"ĠHal":3026,"Ġter":3027,"Ġmasyadong":3028,"alala":3029,"Ġmagsas":3030,"ĠLunes":3031,"Ġmail":3032,"ĠSy":3033,"Ġguro":3034,"ĠDavao":3035,"Ġbalita":3036,"Ġgumagawa":3037,"Ġpaghatol":3038,"Ġari":3039,"ĠBu":3040,"ĠMakat":3041,"Ġair":3042,"hairman":3043,"Ġhih":3044,"ES":3045,"ĠJustice":3046,"Ġkamp":3047,"Ġorder":3048,"urity":3049,"Mas":3050,"ubre":3051,"Ġmagpap":3052,"Ġelection":3053,"igtasan":3054,"sk":3055,"ipon":3056,"rip":3057,"Ġpaglil":3058,"Ġreb":3059,"Ġpublic":3060,"Ġpagbibigay":3061,"Ġlaman":3062,"ning":3063,"ĠLib":3064,"hat":3065,"ĠTagalog":3066,"aryo":3067,"Ġpagsubok":3068,"Ġtax":3069,"Ġmabig":3070,"ĠCl":3071,"Ġsoft":3072,"Ġpad":3073,"ubuhay":3074,"Ġchief":3075,"ese":3076,"Ġ2016":3077,"Ġtuwing":3078,"Ġibin":3079,"Ġnatut":3080,"Ġbigyan":3081,"Ġhim":3082,"tions":3083,"udget":3084,"Ġpanay":3085,"Ġgulang":3086,"ublic":3087,"ikan":3088,"ĠPat":3089,"ĠMarcos":3090,"Ġpangy":3091,"vers":3092,"Ġrelasyon":3093,"Ġinteres":3094,"ablo":3095,"ĠAking":3096,"wagan":3097,"Ġsangkatauhan":3098,"Ġkalidad":3099,"ilipat":3100,"AS":3101,"Ġindustr":3102,"Ġbill":3103,"Ġkaharian":3104,"Kaya":3105,"ĠGam":3106,"top":3107,"Ġgastos":3108,"Ka":3109,"Ġpinal":3110,"ernes":3111,"tain":3112,"ias":3113,"Ġul":3114,"Ġtrad":3115,"ĠCenter":3116,"Ġmalawak":3117,"Ġnapap":3118,"illa":3119,"ĠLac":3120,"usang":3121,"canang":3122,"Ġ50":3123,"CC":3124,"BI":3125,"Ġlalaw":3126,"Ġhawak":3127,"ida":3128,"tat":3129,"Ġgalit":3130,"ush":3131,"Ġmakatulong":3132,"Ġcas":3133,"inese":3134,"ĠIsa":3135,"Ġbukas":3136,"Ġnum":3137,"eno":3138,"ĠGusto":3139,"insala":3140,"ĠSin":3141,"Ġibabaw":3142,"ril":3143,"Ġuod":3144,"antay":3145,"Ġlupain":3146,"ĠBe":3147,"Ġpropes":3148,"Ġfl":3149,"Ġ0":3150,"utusan":3151,"Ġpwede":3152,"ĠMalacanang":3153,"abagong":3154,"ohn":3155,"abuti":3156,"ikap":3157,"Ġdad":3158,"aas":3159,"Ġkaka":3160,"ĠFac":3161,"ĠAm":3162,"Ġospital":3163,"anggal":3164,"Ġsimbahan":3165,"Ġmedyo":3166,"ibay":3167,"ĠCOVID":3168,"Ġmasaya":3169,"ĠHealth":3170,"aso":3171,"iisip":3172,"Ġpangulo":3173,"Ġsolusyon":3174,"igpit":3175,"ĠKal":3176,"Ġmilyong":3177,"uty":3178,"ayop":3179,"ental":3180,"urt":3181,"Ġkumain":3182,"ploy":3183,"Ġkatang":3184,"Ġsurg":3185,"Ġpagtit":3186,"nang":3187,"Ġteam":3188,"ĠRuss":3189,"Ġmens":3190,"inasyon":3191,"ĠPam":3192,"ĠIng":3193,"ĠSat":3194,"EN":3195,"itim":3196,"Ġlider":3197,"Ġbumalik":3198,"ĠSe":3199,"ubo":3200,"Ġmanggagawa":3201,"Ġanti":3202,"Ġmamb":3203,"Ġnatural":3204,"ingat":3205,"Ġposisyon":3206,"astic":3207,"ampok":3208,"Ġmilitar":3209,"Ġnational":3210,"ĠIg":3211,"esa":3212,"Ġlalawigan":3213,"uweb":3214,"AP":3215,"igd":3216,"ced":3217,"Ġsm":3218,"Noong":3219,"Ġsuporta":3220,"Ġtemp":3221,"Ġnagsasalita":3222,"con":3223,"Ġitaas":3224,"akatulong":3225,"uya":3226,"indihan":3227,"ĠPac":3228,"BS":3229,"Ġekzoderil":3230,"Ġnetwork":3231,"akad":3232,"Ġset":3233,"cis":3234,"bab":3235,"Ġmaip":3236,"tibo":3237,"road":3238,"lass":3239,"Ġtingnan":3240,"atayan":3241,"ĠDapat":3242,"ĠEuro":3243,"opment":3244,"ĠBiyernes":3245,"Ġ22":3246,"Ġnapag":3247,"??":3248,"email":3249,"esyal":3250,"It":3251,"Ġbinti":3252,"ĠPresidential":3253,"Ġkontra":3254,"akdang":3255,"Ġpasah":3256,"wing":3257,"Ġhel":3258,"Ġnakaka":3259,"Ġplay":3260,"otel":3261,"ology":3262,"abayan":3263,"WA":3264,"DO":3265,"Mat":3266,"Ġmadali":3267,"Ġalin":3268,"ĠWe":3269,"Ġnakuha":3270,"Ġpangkal":3271,"Ġche":3272,"Ġtravel":3273,"tern":3274,"arant":3275,"utos":3276,"Ġdiy":3277,"limming":3278,"alapit":3279,"erto":3280,"Ġkaloob":3281,"FA":3282,"Ġhuk":3283,"Ġsurgery":3284,"akay":3285,"natili":3286,"Ġhon":3287,"inst":3288,"Ġibaba":3289,"vey":3290,"ĠSenador":3291,"ĠMac":3292,"Ġpermit":3293,"rat":3294,"ĠGamit":3295,"Ġeng":3296,"Ġben":3297,"Ġmen":3298,"onomiya":3299,"Ġmagkakaroon":3300,"ĠMartes":3301,"ĠBuhok":3302,"ureau":3303,"iramdam":3304,"ebu":3305,"ĠFer":3306,"reso":3307,"Ġpabor":3308,"Ġblog":3309,"emon":3310,"Ġhayop":3311,"atawang":3312,"Ġkagamitan":3313,"Ġsahod":3314,"orth":3315,"Isa":3316,"Ġhehehe":3317,"Ġkayang":3318,"Ġgas":3319,"Ġlead":3320,"Ano":3321,"Ġkaw":3322,"Ġexp":3323,"Ġmagbayad":3324,"ĠPagkatapos":3325,"usulat":3326,"imulang":3327,"Ġsapagkat":3328,"ĠJos":3329,"ven":3330,"Ġdamit":3331,"ĠUniversity":3332,"ĠBureau":3333,"Ġhil":3334,"24":3335,"Ġadd":3336,"Ġsitw":3337,"anteng":3338,"ton":3339,"Ġmakuha":3340,"ĠCour":3341,"ĠChinese":3342,"Ġtanging":3343,"Ġmadagdagan":3344,"Ġpresident":3345,"ubos":3346,"ĠBl":3347,"Ġkandid":3348,"irma":3349,"ĠLinggo":3350,"Ġmanag":3351,"Ġdata":3352,"ĠOk":3353,"ĠQu":3354,"Ġsis":3355,"mga":3356,"Ġcoun":3357,"ĠSo":3358,"Ġappl":3359,"ense":3360,"par":3361,"Ġsoftware":3362,"CB":3363,"epono":3364,"Ġganito":3365,"Ġts":3366,"kop":3367,"apagka":3368,"tang":3369,"Ġteksto":3370,"Ġgen":3371,"Ġnabanggit":3372,"Ġkasalukuyan":3373,"oci":3374,"Ġpinan":3375,"iyahan":3376,"Ġrelihiyon":3377,"urg":3378,"Ġcard":3379,"asang":3380,"Ġcons":3381,"Ġhangin":3382,"Ġcomm":3383,"Ġhanay":3384,"ices":3385,"Ġiyan":3386,"ĠTrans":3387,"Ġtip":3388,"ibers":3389,"Ġkuwento":3390,"Ġrep":3391,"oko":3392,"Ġtur":3393,"Ã¡":3394,"Kapag":3395,"lob":3396,"Ġprogram":3397,"ĠTaiwan":3398,"ekta":3399,"ĠSalita":3400,"Ġkasaysayan":3401,"Ġnumero":3402,"ix":3403,"ĠMad":3404,"dr":3405,"Ġfre":3406,"Ġ2017":3407,"utas":3408,"tok":3409,"ife":3410,"ahalagang":3411,"Ġgumag":3412,"Ġtahanan":3413,"pers":3414,"Ġsent":3415,"ahok":3416,"ortahan":3417,"amba":3418,"Ġwr":3419,"Ġfacial":3420,"Ġbinab":3421,"Ġusap":3422,"ĠBanal":3423,"\".":3424,"Ġtar":3425,"ept":3426,"Ġtheir":3427,"iro":3428,"ĠTingnan":3429,"Ġcent":3430,"iyer":3431,"uwang":3432,"anes":3433,"Ġkontr":3434,"Ġlubos":3435,"ING":3436,"Ġpigment":3437,"ultura":3438,"acy":3439,"Ġmanl":3440,"Ġforum":3441,"Ġklase":3442,"ĠBibliya":3443,"Ġninyong":3444,"ĠTe":3445,"ĠJohn":3446,"Ġsir":3447,"arto":3448,"dical":3449,"ci":3450,"play":3451,"uon":3452,"Ġchar":3453,"Ġener":3454,"ĠBo":3455,"aligiran":3456,"aaring":3457,"Ġnapaka":3458,"Ġpagsusuri":3459,"Ġgano":3460,"iwat":3461,"ĠLa":3462,"izal":3463,"ĠAnak":3464,"ĠAir":3465,"**":3466,"Ġpolice":3467,"ports":3468,"aa":3469,"Ġartik":3470,"Ġemple":3471,"Ġumabot":3472,"ĠMayo":3473,"Ġhost":3474,"Ġmaik":3475,"ĠRey":3476,"Ġgroup":3477,"download":3478,"Ġindi":3479,"Ġkond":3480,"anapin":3481,"cent":3482,"uwebes":3483,"legal":3484,"ĠBal":3485,"ments":3486,"ruz":3487,"Ġsul":3488,"ĠSub":3489,"helyo":3490,"Ġtap":3491,"Ġmeron":3492,"Ġkaligtasan":3493,"Ġpagm":3494,"Ġmatut":3495,"igdig":3496,"Ġmensahe":3497,"Kin":3498,"Ġthey":3499,"ĠKore":3500,"ĠBa":3501,"Ġpinuno":3502,"Ġtraining":3503,"imik":3504,"lin":3505,"Ġcustomer":3506,"Ġgo":3507,"Ġmababa":3508,"isit":3509,"Ġlalaking":3510,"ugto":3511,"ĠCourt":3512,"Ġpagsasanay":3513,"Ġover":3514,"Ġnait":3515,"ahag":3516,"Ġpaghahanda":3517,"ulasyon":3518,"law":3519,"abog":3520,"Ġpangyayari":3521,"ĠIII":3522,"Ġsigurad":3523,"TV":3524,"ayundin":3525,"ets":3526,"We":3527,"aalok":3528,"vel":3529,"ĠEnero":3530,"inggil":3531,"Ġitinat":3532,"Ġinf":3533,"py":3534,"Ġadv":3535,"Ġmagagamit":3536,"trict":3537,"anatili":3538,"click":3539,"aramdaman":3540,"Ġrad":3541,"ĠInternational":3542,"Ġimport":3543,"ĠAlam":3544,"Ġikalawang":3545,"Ġpasahero":3546,"Ġany":3547,"ĠKamara":3548,"ody":3549,"ĠMiyer":3550,"ĠJapan":3551,"Ġukol":3552,"ĠEstr":3553,"ther":3554,"ibilidad":3555,"ize":3556,"Ġrespons":3557,"Ġprobinsya":3558,"____":3559,"PO":3560,"22":3561,"ĠUpang":3562,"ĠHuwebes":3563,"Ġpinang":3564,"ific":3565,"Ġhealth":3566,"Ġplan":3567,"tol":3568,"Ġnakar":3569,"Ġnagpapakita":3570,"ĠSol":3571,"lex":3572,"aker":3573,"Ġ40":3574,"ause":3575,"Ġhas":3576,"abatas":3577,"Ġsitwasyon":3578,"ope":3579,"paman":3580,"ĠPablo":3581,"Ġhangga":3582,"Ġpananampalataya":3583,"aresto":3584,"Ġpanayam":3585,"Ġ23":3586,"Ġdagat":3587,"Ġpinakamalaking":3588,"vestig":3589,"for":3590,"Ġofficial":3591,"igaw":3592,"Ġgustong":3593,"Ġtakot":3594,"AM":3595,"Ġkatao":3596,"Ġpuwesto":3597,"ĠDirector":3598,"Bukod":3599,"Ġsil":3600,"ium":3601,"abilis":3602,"EUR":3603,"ĠEstrada":3604,"nas":3605,"igr":3606,"atch":3607,"amot":3608,"Ġmatinding":3609,"ones":3610,"Ġrecipe":3611,"Ġsusp":3612,"hih":3613,"intindihan":3614,"ĠPe":3615,"ĠSupre":3616,"umber":3617,"ĠLag":3618,"Ġlimit":3619,"LE":3620,"Ġnangyayari":3621,"Ġpanahong":3622,"Ġone":3623,"ungin":3624,"ungkol":3625,"Ġmasama":3626,"Ġkamatayan":3627,"ĠSatanas":3628,"25":3629,"ale":3630,"nel":3631,"cel":3632,"ĠBagong":3633,"Ġkakayahan":3634,"Ġminuto":3635,"Ġback":3636,"ĠCebu":3637,"akda":3638,"Ġbaril":3639,"ĠHesus":3640,"Ġemail":3641,"Ġnalang":3642,"ayunman":3643,"Ġhanda":3644,"Ġespesyal":3645,"Ġkinab":3646,"Ġnagpapat":3647,"Ġabo":3648,"Ġkot":3649,"Ġtermino":3650,"ĠSabado":3651,"ĠLacson":3652,"Ġfee":3653,"ĠSur":3654,"lock":3655,"Ġtelepono":3656,"Ġbudget":3657,"Ġmaiwasan":3658,"redo":3659,"Ġrecord":3660,"alakay":3661,"Ġparty":3662,"Ġ21":3663,"Ġginawang":3664,"Ġlaging":3665,"Wala":3666,"Ġpup":3667,"Ġrate":3668,"elf":3669,"ious":3670,"Ġpand":3671,"date":3672,"Ġpagkab":3673,"trabaho":3674,"rob":3675,"isi":3676,"Ã±":3677,"Ġsaka":3678,"ĠFacebook":3679,"ights":3680,"ils":3681,"Ġhits":3682,"Ġkalagayan":3683,"Ġpaliwanag":3684,"Ġbawal":3685,"ayunpaman":3686,"Ġempleyado":3687,"nar":3688,"li":3689,"earch":3690,"Ġsex":3691,"ĠSinabi":3692,"Ġpinas":3693,"alagahan":3694,"aks":3695,"udio":3696,"Ġisda":3697,"Ġpakiramdam":3698,"irapan":3699,"Ġumalis":3700,"ĠLaw":3701,"igma":3702,"ĠKab":3703,"Ġplastic":3704,"inawag":3705,"IA":3706,"uporta":3707,"Ġmait":3708,"day":3709,"istro":3710,"ility":3711,"ĠCruz":3712,"Ġnormal":3713,"ping":3714,"iguro":3715,"Ġlar":3716,"antayan":3717,"Ġmahalagang":3718,"uyan":3719,"Ġbenep":3720,"bot":3721,"Ġsundalo":3722,"Ġfolk":3723,"ĠDavid":3724,"Ġkapaligiran":3725,"Ġlas":3726,"Ġslimming":3727,"Ġpress":3728,"Ġbinig":3729,"Ġbukod":3730,"Ġbuwang":3731,"Ġfil":3732,"asalamat":3733,"hal":3734,"Ina":3735,"uluhan":3736,"Ġreal":3737,"iliit":3738,"Ġtim":3739,"Ġbansang":3740,"asya":3741,"resista":3742,"Ġkatangian":3743,"Ġnawala":3744,"Ġlinya":3745,"SE":3746,"ĠFrancis":3747,"Ġpay":3748,"ĠLot":3749,"Ġpangk":3750,"erc":3751,"ende":3752,"anood":3753,"echn":3754,"Ġnagsimula":3755,"Ġpagkuha":3756,"ales":3757,"Ġaklat":3758,"iting":3759,"Ġtind":3760,"TO":3761,"ĠGawa":3762,"Ġfe":3763,"Ġpamahid":3764,"ukasyon":3765,"iklo":3766,"Ġact":3767,"Ġbala":3768,"Ġpaniniwala":3769,"ungkot":3770,"ĠPal":3771,"try":3772,"ĠKristo":3773,"Ġamo":3774,"Ġnagbigay":3775,"Ġabout":3776,"ĠKar":3777,"ĠAma":3778,"ĠĠĠĠ":3779,"Ġmais":3780,"ja":3781,"Ġshabu":3782,"Ġdat":3783,"Ġmali":3784,"Ġstat":3785,"Ġmatag":3786,"ĠKongreso":3787,"Ġmapap":3788,"rap":3789,"Ġhis":3790,"21":3791,"Ġmakik":3792,"Ġdec":3793,"Ġtreatment":3794,"Ġkinuha":3795,"ayad":3796,"Ġmatatagpuan":3797,"44":3798,"ĠEm":3799,"Ġligtas":3800,"iao":3801,"list":3802,"Ġmarket":3803,"Ġprib":3804,"Ġnagawa":3805,"alakbay":3806,"Ġ>":3807,"ĠIna":3808,"mon":3809,"Ġtumutulong":3810,"ĠSing":3811,"Ġpint":3812,"erg":3813,"Ġnasawi":3814,"Ġkailanman":3815,"dir":3816,"hah":3817,"entong":3818,"Ġdisk":3819,"encies":3820,"istang":3821,"akot":3822,"emat":3823,"ĠIngles":3824,"ĠABS":3825,"Ġproject":3826,"Ġnaglalaman":3827,"Ġhinggil":3828,"Ġideya":3829,"Ġkaagad":3830,"Ġpahina":3831,"langin":3832,"eep":3833,"ĠGroup":3834,"Ġ199":3835,"ĠGar":3836,"Ġpangkalahat":3837,"ĠRead":3838,"Ġkondisyon":3839,"inagd":3840,"ĠSabi":3841,"Ġpananaw":3842,"fa":3843,"ards":3844,"Ġregular":3845,"Ġmasamang":3846,"Ġpuntos":3847,"Ġfile":3848,"Ġfirst":3849,"Ġkahulugan":3850,"ĠJan":3851,"ĠDevel":3852,"Kas":3853,"yag":3854,"ayap":3855,"awad":3856,"ico":3857,"Ġnaganap":3858,"rop":3859,"abalik":3860,"hip":3861,"angat":3862,"Ġsabay":3863,"Ġsinasabing":3864,"Ġkapit":3865,"Ġpass":3866,"bit":3867,"obile":3868,"Ġmababang":3869,"Ġsumunod":3870,"Ġtuloy":3871,"Ġbreast":3872,"Ġcap":3873,"Ġkrimen":3874,"agsak":3875,"ĠIlo":3876,"ities":3877,"uch":3878,"ound":3879,"ayagan":3880,"utong":3881,"Ġteknolohiya":3882,"sada":3883,"Ġlabi":3884,"Ġsimpleng":3885,"aalala":3886,"AY":3887,"ole":3888,"Ġpanalo":3889,"Ġbabaeng":3890,"Ġmabuting":3891,"Ġestado":3892,"ags":3893,"Read":3894,"Ġbasta":3895,"Pagk":3896,"ĠâĢ¦":3897,"Ġlabanan":3898,"ikot":3899,"point":3900,"unyo":3901,"Ġtungkulin":3902,"unong":3903,"itaw":3904,"usog":3905,"Ġpinags":3906,"ĠBrgy":3907,"cer":3908,"Ġmagka":3909,"vent":3910,"Ġmach":3911,"Ngayon":3912,"fter":3913,"Ġkongresista":3914,"Ġlegal":3915,"ua":3916,"Ġprof":3917,"Ġmangyari":3918,"ugod":3919,"munity":3920,"Ġbanal":3921,"raft":3922,"Ngunit":3923,"ĠAngel":3924,"abihin":3925,"MM":3926,"Ġkampanya":3927,"ative":3928,"ĠComelec":3929,"Ġpitong":3930,"Ġapplication":3931,"Ġkinak":3932,"Ġeff":3933,"Ġkotse":3934,"Ġipinap":3935,"Ġhalaman":3936,"Ġbalik":3937,"aniniwala":3938,"Kah":3939,"ebenta":3940,"obyembre":3941,"friend":3942,"Ġbase":3943,"ĠBayan":3944,"Ġmapang":3945,"uksan":3946,"Ġnangangailangan":3947,"rel":3948,"Ġguid":3949,"ange":3950,"che":3951,"ĠSA":3952,"Ġlipunan":3953,"Ġtotoong":3954,"olusyon":3955,"Ġpaglabag":3956,"unuan":3957,"Ġitinuturing":3958,"ull":3959,"Ġ|":3960,"ĠLum":3961,"gaw":3962,"Ġekonomiya":3963,"ude":3964,"Ġmaliliit":3965,"Ġsurvey":3966,"ubukan":3967,"Ġkomunidad":3968,"kin":3969,"isyong":3970,"ĠMore":3971,"Ġdalhin":3972,"ecutive":3973,"apatay":3974,"Ġpolit":3975,"Ġremedyong":3976,"ren":3977,"trans":3978,"Ġreklamo":3979,